<unk>	0
<s>	0
</s>	0
<pad>	0
<PAD>	0
,	-3.3379
s	-3.42378
.	-3.53955
▁the	-3.91382
▁	-4.22407
en	-4.30168
▁in	-4.38263
n	-4.39381
e	-4.49711
▁of	-4.68765
▁die	-4.70409
▁der	-4.71529
▁to	-4.75313
t	-4.78074
▁a	-4.9135
-	-4.98922
▁and	-5.01822
▁und	-5.01962
er	-5.13911
▁"	-5.1827
r	-5.2618
ing	-5.26589
ed	-5.40392
d	-5.4721
▁zu	-5.59891
▁is	-5.62269
'	-5.63789
▁von	-5.66704
▁den	-5.68393
▁for	-5.74061
▁be	-5.75199
▁that	-5.75873
▁an	-5.82414
m	-5.85827
▁The	-5.86976
▁on	-5.93142
▁das	-5.95157
▁auf	-5.98149
▁was	-5.99135
▁mit	-5.99849
y	-6.02087
▁ein	-6.02176
l	-6.08216
▁ist	-6.09185
"	-6.11218
▁dass	-6.11335
▁im	-6.1508
▁with	-6.15359
▁für	-6.15744
k	-6.16056
:	-6.17097
in	-6.18187
▁des	-6.19008
es	-6.19067
f	-6.20064
▁er	-6.20573
▁sich	-6.20607
a	-6.20964
▁nicht	-6.22342
▁dem	-6.23082
ly	-6.25742
p	-6.27054
▁eine	-6.27608
▁it	-6.28803
▁Die	-6.31263
o	-6.36485
te	-6.36579
b	-6.36823
▁es	-6.37283
▁are	-6.37752
▁-	-6.40545
re	-6.41627
ung	-6.42665
h	-6.43354
▁sie	-6.44403
g	-6.45365
▁by	-6.45956
▁as	-6.46004
▁not	-6.48213
▁he	-6.49435
▁from	-6.50914
▁at	-6.51369
▁In	-6.52757
▁als	-6.53163
▁have	-6.53427
i	-6.54079
al	-6.54838
▁I	-6.55446
▁aus	-6.56131
z	-6.56169
ten	-6.56827
▁has	-6.60303
▁so	-6.60682
▁will	-6.6099
▁A	-6.61056
▁(	-6.61262
▁um	-6.61704
an	-6.63702
▁S	-6.65551
c	-6.6654
▁said	-6.69677
w	-6.7017
▁his	-6.74288
el	-6.74576
st	-6.7515
▁war	-6.75687
▁hat	-6.76109
▁über	-6.76706
▁ver	-6.782
▁am	-6.78555
▁auch	-6.79653
▁vor	-6.80462
▁bei	-6.82517
▁werden	-6.83356
ch	-6.84639
."	-6.84984
▁this	-6.85305
le	-6.86754
u	-6.87373
▁nach	-6.87798
▁einer	-6.87958
v	-6.88434
ü	-6.89715
",	-6.93043
)	-6.9305
▁einem	-6.9379
,"	-6.93873
▁ge	-6.94403
▁who	-6.94867
or	-6.95388
▁wird	-6.97601
▁which	-6.98032
▁sind	-6.98605
ation	-7.00125
ar	-7.0063
S	-7.01048
▁had	-7.01176
▁sagte	-7.01317
▁Der	-7.01389
it	-7.01478
▁wie	-7.01731
▁their	-7.02981
▁haben	-7.03081
▁einen	-7.04148
▁K	-7.04238
il	-7.05462
ä	-7.0551
▁wurde	-7.06749
ur	-7.06879
ge	-7.07329
▁re	-7.09699
▁were	-7.09754
▁they	-7.11231
▁been	-7.14594
▁also	-7.14821
on	-7.17192
A	-7.19487
▁T	-7.19891
at	-7.20129
▁sein	-7.20735
▁Er	-7.20841
la	-7.21198
▁but	-7.21584
th	-7.22093
▁Be	-7.22843
et	-7.23424
▁we	-7.23502
▁or	-7.23766
ig	-7.24136
▁An	-7.24271
sch	-7.24571
ver	-7.25505
▁B	-7.26254
ro	-7.2664
ic	-7.26979
▁more	-7.27664
▁E	-7.27757
de	-7.282
▁man	-7.28891
id	-7.29596
▁He	-7.3111
▁aber	-7.31239
▁all	-7.31766
ra	-7.31982
▁M	-7.32991
▁C	-7.33306
▁F	-7.34209
▁one	-7.34259
ter	-7.34294
der	-7.35263
▁noch	-7.35734
ri	-7.35963
is	-7.36196
▁Das	-7.36505
▁up	-7.36889
▁oder	-7.37337
▁Sie	-7.37643
▁Sch	-7.38312
ers	-7.38419
▁people	-7.39977
ir	-7.40173
be	-7.4038
▁can	-7.40516
▁out	-7.40558
ie	-7.40836
M	-7.41871
ul	-7.41938
▁ich	-7.42678
em	-7.42982
ion	-7.43957
▁P	-7.44331
▁un	-7.45506
▁durch	-7.45649
ol	-7.45687
▁about	-7.46361
li	-7.46958
?	-7.46972
▁nur	-7.47454
▁would	-7.47933
▁zum	-7.48087
den	-7.48639
▁mehr	-7.48792
ve	-7.48903
C	-7.48934
▁wir	-7.49022
um	-7.49049
▁G	-7.49066
▁Ein	-7.49306
P	-7.49308
▁its	-7.49776
I	-7.50196
ll	-7.50504
ce	-7.50552
▁seine	-7.50881
▁over	-7.51116
▁her	-7.52764
▁you	-7.53469
▁there	-7.53848
▁Re	-7.54182
us	-7.55333
2	-7.55793
▁no	-7.56053
▁H	-7.56548
am	-7.56565
▁ihre	-7.56567
▁hatte	-7.5691
▁Es	-7.57077
▁unter	-7.57118
▁It	-7.58727
▁time	-7.58833
ma	-7.59546
▁new	-7.604
".	-7.60492
▁de	-7.60522
▁after	-7.60663
ck	-7.61847
ne	-7.62028
3	-7.62064
ist	-7.62119
▁year	-7.62202
au	-7.62731
▁St	-7.63382
B	-7.63498
▁zur	-7.64353
▁Ver	-7.65225
lo	-7.66743
▁than	-7.67204
se	-7.68458
▁years	-7.68467
ta	-7.69169
▁ab	-7.70251
▁W	-7.70426
ein	-7.70495
▁two	-7.71508
▁f	-7.7151
▁when	-7.71656
T	-7.72238
▁bis	-7.72297
ern	-7.73039
▁first	-7.73242
4	-7.73858
he	-7.74493
to	-7.75143
▁Ge	-7.75245
ad	-7.75382
ent	-7.75426
ut	-7.75851
▁p	-7.76084
▁diese	-7.7651
ieren	-7.77451
7	-7.7774
6	-7.78214
▁D	-7.78356
▁Da	-7.78384
▁Jahr	-7.78558
5	-7.78559
me	-7.78676
▁only	-7.794
un	-7.79738
▁k	-7.79766
▁R	-7.80014
▁habe	-7.80102
▁into	-7.80165
▁she	-7.80592
▁sei	-7.8138
D	-7.81691
ke	-7.82117
lich	-7.83083
gen	-7.83138
F	-7.8315
R	-7.8327
▁do	-7.83449
ment	-7.83703
▁wurden	-7.83711
▁wenn	-7.84048
ach	-7.84397
▁other	-7.84454
mo	-7.84464
age	-7.84736
as	-7.85939
iert	-7.85941
▁c	-7.86059
▁kann	-7.86331
▁st	-7.86361
▁So	-7.86366
im	-7.86447
ungen	-7.86592
▁now	-7.86811
ischen	-7.86947
▁Le	-7.87337
▁19	-7.87471
▁zwei	-7.87676
▁gegen	-7.87856
ho	-7.87911
▁L	-7.8797
▁Aus	-7.88284
zu	-7.8892
▁La	-7.89131
ive	-7.901
▁U	-7.90613
ia	-7.91236
▁could	-7.92232
E	-7.92272
▁N	-7.92286
▁Vor	-7.92606
▁pro	-7.92622
ka	-7.92821
tion	-7.93578
▁Menschen	-7.94562
▁But	-7.9544
land	-7.9596
▁keine	-7.96563
man	-7.96612
▁können	-7.97552
K	-7.97664
ik	-7.98091
▁Prozent	-7.98113
tr	-7.98933
co	-7.99314
▁like	-7.9949
x	-7.99736
▁Sp	-7.99788
▁con	-7.9979
▁De	-8.00064
▁last	-8.00257
able	-8.00607
▁seiner	-8.00691
▁O	-8.00921
igen	-8.01193
▁me	-8.01699
0	-8.01867
N	-8.01965
▁just	-8.0258
▁Trump	-8.03328
W	-8.03409
▁them	-8.03441
▁And	-8.03514
G	-8.03539
H	-8.03616
ry	-8.03728
▁some	-8.03941
O	-8.04563
▁Im	-8.04876
▁ent	-8.05122
▁Ma	-8.05567
1	-8.05853
▁Bo	-8.06199
ner	-8.06199
▁Jahren	-8.06301
ill	-8.06573
▁da	-8.067
om	-8.06785
▁Auf	-8.06931
ische	-8.07007
▁Ab	-8.07092
ler	-8.07231
▁Jahre	-8.07251
▁says	-8.07489
und	-8.07538
▁20	-8.0779
▁Mr	-8.07872
▁wo	-8.08155
▁wieder	-8.08918
lu	-8.09066
▁gibt	-8.0913
;	-8.09155
▁if	-8.09326
ity	-8.09368
hr	-8.09379
ow	-8.09589
ian	-8.09644
ick	-8.09704
▁h	-8.09797
▁Ha	-8.09797
▁Nach	-8.09881
ok	-8.10039
bo	-8.10114
ant	-8.10224
▁immer	-8.10232
▁Zeit	-8.10296
bi	-8.10344
▁him	-8.10516
▁US	-8.10619
ger	-8.1071
▁drei	-8.11036
%	-8.11515
▁co	-8.11801
L	-8.11844
▁what	-8.12145
ft	-8.12563
ab	-8.12565
mm	-8.1267
▁This	-8.12912
▁three	-8.12936
uch	-8.12996
▁vom	-8.13404
▁percent	-8.13511
▁even	-8.13838
na	-8.14018
ber	-8.14519
▁against	-8.14716
▁dieser	-8.15789
ti	-8.16226
▁6	-8.16239
▁where	-8.16664
9	-8.16933
▁such	-8.17248
po	-8.17365
▁e	-8.17368
▁waren	-8.17381
▁Ro	-8.17465
▁uns	-8.17488
tra	-8.1759
ate	-8.17598
▁We	-8.17645
▁For	-8.17762
▁end	-8.17867
old	-8.17881
▁because	-8.18528
schaft	-8.18627
▁back	-8.19166
▁Land	-8.19466
her	-8.1983
▁should	-8.19976
op	-8.20199
▁most	-8.20347
▁seit	-8.20481
ci	-8.20597
▁work	-8.20649
▁ex	-8.20738
cht	-8.20762
end	-8.21272
8	-8.21284
ell	-8.21498
pe	-8.21585
▁Euro	-8.2159
▁sagt	-8.21591
ko	-8.21951
ste	-8.22001
▁Li	-8.22122
▁being	-8.2216
▁1	-8.22713
est	-8.22739
▁eines	-8.22924
▁million	-8.22937
aus	-8.23196
▁Z	-8.23487
▁between	-8.23692
▁zurück	-8.23946
▁our	-8.24479
▁get	-8.25266
▁dann	-8.25366
▁neue	-8.25538
▁sch	-8.26359
ling	-8.26889
di	-8.27122
▁Ka	-8.27132
▁many	-8.2729
▁Br	-8.27508
ni	-8.27592
▁before	-8.27815
▁my	-8.27942
j	-8.28249
▁government	-8.28255
▁Und	-8.28261
▁sehr	-8.28642
▁take	-8.28859
ff	-8.28926
men	-8.28983
▁well	-8.29214
▁very	-8.29446
up	-8.29517
ine	-8.29776
▁Ich	-8.30013
son	-8.30103
ight	-8.30751
),	-8.31274
▁Ra	-8.31349
▁Co	-8.31351
▁police	-8.31428
▁part	-8.31531
ting	-8.31627
bar	-8.31963
▁still	-8.32027
▁zwischen	-8.3225
▁made	-8.32267
min	-8.3252
ben	-8.32527
▁Zu	-8.32695
iz	-8.32999
chen	-8.33027
▁Polizei	-8.33078
da	-8.34116
ren	-8.34386
▁gut	-8.34467
▁On	-8.34659
ng	-8.34718
▁any	-8.34722
▁10	-8.34776
▁ihr	-8.34817
stand	-8.3507
▁d	-8.35072
ated	-8.3516
▁Aber	-8.35161
▁team	-8.35227
no	-8.35231
▁Ho	-8.35314
▁Al	-8.35343
▁diesem	-8.35346
▁see	-8.35377
▁per	-8.3552
sten	-8.35561
▁Spiel	-8.35641
▁während	-8.36174
▁Am	-8.36657
▁Man	-8.37126
▁mo	-8.37131
zeit	-8.37148
ca	-8.3719
).	-8.37221
che	-8.37423
▁New	-8.37538
00	-8.377
▁Millionen	-8.38023
▁ersten	-8.38286
▁under	-8.38357
▁alle	-8.38465
▁würde	-8.38574
▁bereits	-8.38587
é	-8.38781
V	-8.38861
ster	-8.39018
▁ob	-8.39065
go	-8.3909
ier	-8.39095
▁around	-8.39225
ted	-8.39272
▁those	-8.39374
/	-8.39518
▁long	-8.39618
icht	-8.39939
▁m	-8.4015
▁To	-8.40285
we	-8.40433
ty	-8.40598
▁world	-8.41157
▁since	-8.41157
We	-8.41316
▁already	-8.41458
▁18	-8.41486
rat	-8.41519
ige	-8.41529
gel	-8.41536
▁30	-8.4165
▁5	-8.41807
▁g	-8.41866
sp	-8.42005
isch	-8.42146
“	-8.42214
year	-8.42287
port	-8.42557
ha	-8.42561
▁b	-8.42585
▁make	-8.42715
cu	-8.42749
▁Stadt	-8.42834
▁schon	-8.43074
▁through	-8.43268
gu	-8.43325
heit	-8.43433
ek	-8.43766
▁how	-8.43785
▁Na	-8.43938
▁„	-8.44059
▁There	-8.44138
ien	-8.44244
ies	-8.44338
▁anderen	-8.44386
▁day	-8.44388
▁V	-8.44449
▁state	-8.4459
nd	-8.44624
The	-8.44628
▁country	-8.44682
▁gab	-8.44932
▁As	-8.45108
▁did	-8.45398
▁way	-8.45768
▁home	-8.4593
▁hin	-8.46642
▁unsere	-8.4671
ß	-8.46902
▁company	-8.47196
all	-8.47197
ard	-8.47315
ug	-8.47425
▁public	-8.4777
▁Mit	-8.47799
gi	-8.47879
▁ihrer	-8.48025
pa	-8.48178
per	-8.48457
▁soll	-8.48618
ec	-8.48706
and	-8.48735
▁J	-8.48833
▁sp	-8.48861
▁viele	-8.48904
the	-8.48929
▁good	-8.48968
ary	-8.49039
▁Se	-8.49112
▁15	-8.49252
▁head	-8.49298
▁At	-8.49506
▁letzten	-8.49585
är	-8.49731
▁place	-8.49849
ba	-8.50059
▁according	-8.50133
mit	-8.50573
▁Unternehmen	-8.50752
ud	-8.50854
▁Regierung	-8.51061
▁muss	-8.51115
▁number	-8.51268
▁down	-8.51477
▁andere	-8.51762
▁dur	-8.51841
ga	-8.51874
do	-8.51954
▁Lo	-8.52865
▁hand	-8.52867
▁ihn	-8.52931
▁found	-8.52977
▁Welt	-8.5322
ous	-8.53395
▁want	-8.53537
ton	-8.53683
ich	-8.53773
▁Bei	-8.53832
io	-8.54066
ance	-8.54292
▁German	-8.54417
▁viel	-8.54666
▁group	-8.54689
▁wegen	-8.54911
▁car	-8.55276
mann	-8.55439
os	-8.55485
▁EU	-8.55578
▁w	-8.55657
▁3	-8.55689
▁weiter	-8.55957
▁seinem	-8.56215
▁worden	-8.56282
lt	-8.56432
▁Eine	-8.56567
▁beim	-8.56844
▁müssen	-8.56947
ende	-8.57065
teil	-8.5707
vo	-8.57112
tor	-8.57369
▁Un	-8.57381
▁own	-8.57545
▁dis	-8.57773
sa	-8.5807
▁Me	-8.58106
▁Diese	-8.58123
ip	-8.58352
▁neuen	-8.58649
▁Jo	-8.58749
ide	-8.58779
▁market	-8.59071
▁ihren	-8.59179
▁According	-8.59404
▁etwas	-8.59819
▁same	-8.59956
▁mich	-8.59977
▁these	-8.60116
▁ohne	-8.60295
▁second	-8.6031
▁damit	-8.60346
▁much	-8.60371
pp	-8.60643
Ich	-8.60817
▁They	-8.60867
liche	-8.61142
▁Um	-8.61325
▁September	-8.61408
▁your	-8.61639
▁say	-8.61713
fer	-8.61843
U	-8.61914
bau	-8.62068
▁–	-8.62151
▁us	-8.62404
▁Pa	-8.62417
▁tr	-8.62462
tag	-8.62516
▁next	-8.62518
ac	-8.62534
▁American	-8.62654
▁think	-8.62705
▁könnte	-8.62775
halten	-8.63031
lin	-8.63104
▁'	-8.63109
▁go	-8.63347
if	-8.63376
▁come	-8.6344
▁Kinder	-8.63545
▁hier	-8.63691
▁support	-8.63829
▁Su	-8.6409
▁jedoch	-8.64396
▁Mal	-8.6441
▁50	-8.64443
tic	-8.64726
▁Ca	-8.64941
▁while	-8.64985
▁Vi	-8.65492
▁Po	-8.65526
▁la	-8.65572
▁jetzt	-8.65732
▁start	-8.658
▁Wie	-8.66163
bel	-8.6618
▁know	-8.66431
▁Mo	-8.66461
▁Über	-8.66694
▁ihm	-8.66697
▁weil	-8.66815
▁ra	-8.6707
▁may	-8.67179
▁2	-8.6724
▁Ba	-8.67271
▁pre	-8.67335
▁7	-8.6735
▁Bank	-8.67351
zi	-8.67523
▁Wir	-8.67663
▁help	-8.67682
▁show	-8.67728
,000	-8.67793
▁Ta	-8.67837
hl	-8.67859
dem	-8.67959
ierte	-8.6821
▁Minister	-8.68252
▁too	-8.68489
zahl	-8.68533
▁life	-8.68854
▁high	-8.69025
▁great	-8.69252
▁selbst	-8.69278
▁USA	-8.69386
▁off	-8.6943
rich	-8.69676
▁Bau	-8.69811
▁children	-8.69863
▁hatten	-8.70313
▁ganz	-8.70666
lichen	-8.70698
ful	-8.70775
ak	-8.70809
▁put	-8.70865
▁Teil	-8.70866
▁right	-8.70866
anz	-8.70979
▁Präsident	-8.71161
▁dieses	-8.71387
▁Germany	-8.71549
▁br	-8.71681
▁9	-8.71797
▁far	-8.72066
▁fast	-8.72116
Wir	-8.72178
▁use	-8.72374
▁report	-8.72656
sse	-8.72718
▁does	-8.7287
▁She	-8.72917
▁Di	-8.72921
▁Neu	-8.73031
▁few	-8.73526
▁12	-8.74104
▁Sa	-8.74177
▁dazu	-8.74221
▁don	-8.74314
ise	-8.74506
▁zusammen	-8.74564
▁Ende	-8.74814
que	-8.74858
gt	-8.7486
ring	-8.75132
▁four	-8.75189
▁week	-8.752
▁vier	-8.75292
▁nachdem	-8.75522
▁order	-8.7573
▁darauf	-8.75838
red	-8.76369
Die	-8.7639
▁European	-8.76563
enden	-8.76647
▁school	-8.76685
▁kommen	-8.76717
ally	-8.77146
.000	-8.77178
▁Deutschland	-8.7733
▁told	-8.77406
trag	-8.77591
▁sowie	-8.77659
▁4	-8.7782
▁El	-8.77913
ex	-8.7792
▁Bi	-8.77927
▁einige	-8.7812
berg	-8.78286
▁große	-8.78358
▁di	-8.78442
▁nun	-8.7847
fi	-8.78696
▁fünf	-8.78696
▁möglich	-8.789
▁machen	-8.78981
▁erklärte	-8.79365
auf	-8.79654
ang	-8.79902
▁must	-8.79996
▁werde	-8.8001
sche	-8.80027
▁se	-8.80153
▁without	-8.80171
▁Ru	-8.80373
▁Unter	-8.80714
▁National	-8.80718
▁best	-8.80777
▁China	-8.80856
ron	-8.81075
▁heute	-8.81213
▁po	-8.81371
bu	-8.81416
▁After	-8.81519
▁West	-8.81542
▁going	-8.81928
kommen	-8.8212
▁Haus	-8.82151
▁case	-8.82197
▁system	-8.82245
out	-8.82326
▁etwa	-8.82353
lei	-8.82474
▁city	-8.82505
▁Auch	-8.82514
halt	-8.82637
▁However	-8.82649
wei	-8.82687
▁ange	-8.82697
▁another	-8.82875
zen	-8.82957
▁sollte	-8.83037
mal	-8.83168
▁weitere	-8.83222
igung	-8.83226
▁both	-8.83341
▁Frauen	-8.8338
▁set	-8.83459
spiel	-8.83552
▁Tag	-8.83798
äu	-8.83954
los	-8.84152
ät	-8.84203
▁Ne	-8.84233
vor	-8.84261
▁du	-8.84431
ons	-8.84461
▁national	-8.84498
gang	-8.84591
▁used	-8.84623
äh	-8.84654
ness	-8.84761
▁London	-8.84949
▁Obama	-8.84949
ial	-8.84959
▁Kon	-8.8513
▁Arbeit	-8.85273
tur	-8.85275
ah	-8.85382
▁York	-8.85416
▁women	-8.85716
▁geht	-8.85749
▁stand	-8.85776
ator	-8.85936
▁cr	-8.85973
▁President	-8.86026
▁real	-8.86149
▁Car	-8.86551
▁wäre	-8.86609
▁16	-8.8667
▁building	-8.86738
▁lo	-8.86957
▁Fall	-8.86994
▁Fa	-8.87091
▁14	-8.87164
hi	-8.87236
▁Wahl	-8.87307
▁Schul	-8.87491
▁ausge	-8.87525
▁Gruppe	-8.87691
▁months	-8.88024
▁fact	-8.88231
▁Hu	-8.88271
our	-8.88338
▁erste	-8.88368
ett	-8.88428
▁name	-8.88447
▁Geld	-8.88518
recht	-8.88537
▁Bar	-8.88563
▁Art	-8.88595
▁every	-8.88613
ute	-8.88619
▁mir	-8.88864
akt	-8.88924
▁$	-8.88934
▁fest	-8.88955
▁schwer	-8.89006
▁sagen	-8.89051
▁Auto	-8.89067
net	-8.89081
nce	-8.89483
▁bekannt	-8.89717
▁Wenn	-8.89779
▁again	-8.89823
▁No	-8.89934
▁Pro	-8.89954
tin	-8.90009
▁11	-8.90017
▁able	-8.90095
▁Dr	-8.90118
ack	-8.90256
las	-8.90313
ierung	-8.90353
▁need	-8.90734
iger	-8.90789
rate	-8.91032
tter	-8.91261
▁five	-8.91599
▁Leben	-8.91613
ions	-8.91671
▁office	-8.91712
par	-8.91849
▁Schw	-8.91915
▁Mar	-8.92003
bra	-8.92354
ite	-8.92529
▁large	-8.92577
▁project	-8.92691
▁If	-8.92861
In	-8.92908
one	-8.93009
fall	-8.9311
▁sa	-8.93143
ph	-8.9321
It	-8.93551
▁law	-8.93629
heim	-8.93637
▁turn	-8.93826
▁pass	-8.93985
ure	-8.94037
▁Do	-8.94148
log	-8.94221
▁17	-8.9424
▁billion	-8.94241
led	-8.94256
▁25	-8.94279
isten	-8.94438
▁dabei	-8.945
▁lead	-8.94622
▁point	-8.94631
▁meine	-8.94685
▁com	-8.94842
▁Woche	-8.94931
mmer	-8.94958
▁former	-8.95045
by	-8.95051
▁40	-8.95318
weg	-8.95445
▁old	-8.95485
▁sondern	-8.95498
▁vergangene	-8.95499
▁left	-8.95528
ja	-8.95539
▁Ex	-8.95594
Es	-8.95648
▁Con	-8.95651
▁fa	-8.95718
ade	-8.9575
▁Mann	-8.95839
▁give	-8.95891
▁kein	-8.95931
▁companies	-8.96017
▁Gu	-8.96068
▁laut	-8.96423
bei	-8.96614
▁beiden	-8.96739
▁Frau	-8.97008
▁Leute	-8.97145
á	-8.97334
lie	-8.97689
rd	-8.97711
▁War	-8.97819
▁Für	-8.98016
▁Pe	-8.98373
wie	-8.98498
com	-8.98516
▁president	-8.98637
▁local	-8.98662
ue	-8.98807
▁Friday	-8.99187
▁davon	-8.99198
etz	-8.99231
ort	-8.99292
har	-8.99314
Z	-8.99339
▁days	-8.99469
schw	-8.99619
ture	-8.99693
▁possible	-8.99726
▁severa	-8.99795
▁13	-8.99908
▁cha	-8.99947
▁international	-8.99995
▁question	-8.99996
▁100	-9.00218
▁business	-9.00296
cy	-9.00874
▁men	-9.00901
▁Cha	-9.00988
▁Ko	-9.01213
▁Mark	-9.01322
▁follow	-9.01451
art	-9.01519
burg	-9.01572
lä	-9.01668
gg	-9.01877
▁State	-9.02061
▁live	-9.02078
ious	-9.02293
▁young	-9.02326
▁Team	-9.02391
gestellt	-9.027
▁near	-9.02733
▁become	-9.02747
▁meeting	-9.02941
▁Als	-9.02971
▁call	-9.02989
▁Milliarden	-9.03018
legen	-9.03173
▁among	-9.03202
▁record	-9.03298
ice	-9.03498
▁small	-9.03578
▁ihnen	-9.03601
▁past	-9.03634
▁clear	-9.03665
▁always	-9.03859
▁course	-9.03859
nahme	-9.03859
▁test	-9.03971
▁play	-9.04064
haus	-9.0411
▁bank	-9.04116
▁fr	-9.04223
▁Freitag	-9.04433
▁That	-9.04462
▁0	-9.04462
so	-9.04478
rie	-9.04514
▁Har	-9.04539
▁November	-9.04706
ku	-9.04751
Das	-9.04913
stitution	-9.05035
less	-9.05042
▁diesen	-9.05211
▁important	-9.05275
▁post	-9.05349
▁Thursday	-9.05561
▁Ju	-9.05596
▁night	-9.05599
▁later	-9.05667
eck	-9.05748
▁came	-9.05764
ium	-9.05776
▁ko	-9.05835
▁hard	-9.05937
nde	-9.05962
▁8	-9.06061
sti	-9.06109
▁Donnerstag	-9.06134
die	-9.06183
▁find	-9.0621
ating	-9.06218
▁später	-9.06316
▁Bundes	-9.06384
▁Ort	-9.06398
▁wichtig	-9.06725
▁return	-9.06737
▁Jahres	-9.07084
▁six	-9.07325
▁ca	-9.07338
lang	-9.07378
ress	-9.07497
pro	-9.07578
▁einfach	-9.07684
leg	-9.07839
▁Du	-9.07897
▁sehen	-9.07965
▁seien	-9.08065
▁includ	-9.08229
▁lot	-9.08461
▁called	-9.08486
ile	-9.08499
▁ta	-9.0855
hy	-9.08551
tal	-9.08559
▁inter	-9.08644
ov	-9.08692
way	-9.08746
ical	-9.09007
▁Kr	-9.09037
itz	-9.09053
▁decision	-9.09054
▁future	-9.09055
▁United	-9.09055
almost	-9.09058
▁close	-9.09258
▁form	-9.09263
▁Entscheidung	-9.09351
▁until	-9.09356
▁Mitarbeiter	-9.09358
▁things	-9.0939
▁ba	-9.094
▁Europa	-9.09405
▁announced	-9.09437
cker	-9.09471
▁konnte	-9.09605
▁Sport	-9.09642
▁political	-9.09655
▁Ar	-9.09734
▁Her	-9.0987
▁half	-9.09949
ish	-9.09991
▁dort	-9.1
treten	-9.10048
▁Fi	-9.10177
du	-9.1022
▁mehrere	-9.10227
▁something	-9.10248
▁ago	-9.10289
bild	-9.10513
▁Weg	-9.1059
▁pay	-9.10679
▁party	-9.10786
▁ro	-9.10818
▁Clinton	-9.10848
fl	-9.10872
▁area	-9.10938
▁town	-9.10943
▁Not	-9.10989
▁welche	-9.11155
▁least	-9.11166
ep	-9.11283
▁weit	-9.1131
▁event	-9.11339
▁better	-9.11547
▁Bu	-9.1156
▁house	-9.11643
les	-9.1166
▁particular	-9.11757
▁level	-9.11758
ev	-9.11865
▁sogar	-9.11891
▁Mu	-9.1191
▁interest	-9.11946
▁vote	-9.11949
▁denen	-9.11986
▁erst	-9.11988
punkt	-9.12032
▁Kom	-9.12058
mission	-9.12154
▁l	-9.12172
▁würden	-9.12193
▁1.	-9.12261
▁San	-9.12318
sh	-9.12331
▁gehen	-9.1235
▁reason	-9.12369
▁reported	-9.12429
▁taken	-9.12756
essen	-9.12797
▁Europe	-9.12923
▁großen	-9.12934
fu	-9.12947
▁today	-9.1307
▁away	-9.13138
▁All	-9.13233
▁look	-9.13287
ism	-9.13297
▁wollen	-9.13318
▁run	-9.13411
▁sh	-9.13572
nden	-9.13809
▁allem	-9.13828
▁win	-9.13927
▁risk	-9.13947
form	-9.141
▁game	-9.14111
▁Washington	-9.14223
▁train	-9.14344
▁lassen	-9.14499
stellung	-9.14551
▁erhalten	-9.14577
ina	-9.14617
fahren	-9.14617
▁You	-9.14683
▁each	-9.14698
▁Mai	-9.14746
▁Ad	-9.1477
▁Markt	-9.14779
igkeit	-9.14867
ble	-9.14885
▁besser	-9.14894
ierten	-9.15163
▁whether	-9.15167
▁Ri	-9.15347
▁Ent	-9.15353
▁sicher	-9.15359
▁le	-9.15366
wi	-9.1541
▁tri	-9.15435
▁hav	-9.15436
▁different	-9.15479
▁Dollar	-9.15492
▁hätte	-9.15508
▁lange	-9.15512
ey	-9.15547
▁really	-9.15548
eln	-9.15573
gar	-9.1559
▁Uhr	-9.1559
▁refugees	-9.15626
▁line	-9.15746
ock	-9.15758
off	-9.15809
dy	-9.15837
▁ihrem	-9.16057
ität	-9.16093
satz	-9.16107
▁Geschichte	-9.16114
▁2012	-9.16123
ford	-9.16357
▁pa	-9.1636
▁Juli	-9.16391
▁Bericht	-9.16425
wo	-9.16545
▁result	-9.16706
▁Sunday	-9.16751
▁Berlin	-9.16752
▁however	-9.16766
▁With	-9.1682
eu	-9.1685
▁Landes	-9.17074
▁open	-9.17112
▁offer	-9.17166
▁bin	-9.17167
▁Hand	-9.17328
▁August	-9.17393
▁money	-9.17404
▁weniger	-9.17468
side	-9.17474
▁ging	-9.17485
mer	-9.17497
▁kommt	-9.1755
fü	-9.17702
▁hope	-9.17809
▁example	-9.18039
▁Personen	-9.18103
ili	-9.18108
▁tun	-9.1811
▁month	-9.18247
St	-9.18336
▁rund	-9.18347
hin	-9.18386
▁here	-9.18389
▁stehen	-9.184
elle	-9.18402
▁steht	-9.18465
▁va	-9.186
ivi	-9.18612
▁sechs	-9.18696
▁Ja	-9.18716
tu	-9.18783
▁letzte	-9.18811
▁Go	-9.18955
wert	-9.18979
▁added	-9.18985
▁z	-9.18996
reich	-9.19013
▁Sonntag	-9.19016
▁family	-9.19016
▁countries	-9.19021
▁never	-9.19034
▁hinzu	-9.19077
wand	-9.19159
▁statement	-9.19162
▁got	-9.19211
lar	-9.19218
▁Lu	-9.19299
▁Flüchtlinge	-9.19344
▁gr	-9.19354
▁less	-9.19402
▁sollen	-9.19499
con	-9.19556
▁kam	-9.19614
▁Grund	-9.19727
▁weiß	-9.1973
tern	-9.19794
▁face	-9.19797
▁Je	-9.198
▁side	-9.19978
ship	-9.20021
▁Staats	-9.20064
ual	-9.20166
za	-9.20198
og	-9.20232
▁alles	-9.20325
▁60	-9.20406
▁change	-9.2067
jährige	-9.20772
▁One	-9.20875
▁Tr	-9.20875
mar	-9.209
▁economic	-9.20999
▁Gegen	-9.21196
des	-9.21313
▁dafür	-9.2135
▁big	-9.21405
▁hinter	-9.21483
stellen	-9.2157
▁Finanz	-9.21656
▁South	-9.21671
▁schnell	-9.21674
▁nächsten	-9.21876
▁believe	-9.21929
▁Ki	-9.22037
schen	-9.2208
50	-9.2235
▁When	-9.22356
▁lang	-9.22389
air	-9.22483
▁Mil	-9.22532
▁financial	-9.22683
▁view	-9.22687
sehen	-9.22729
▁attack	-9.22844
▁Wer	-9.22847
▁stark	-9.22851
▁person	-9.23007
▁won	-9.23096
▁once	-9.2319
▁Ziel	-9.23413
▁club	-9.23559
▁Männer	-9.23707
▁campaign	-9.23707
▁information	-9.23708
rin	-9.23783
▁doch	-9.23803
cent	-9.23842
▁court	-9.24054
▁sc	-9.24232
▁experience	-9.24395
▁social	-9.24397
jo	-9.24424
ran	-9.2444
part	-9.24553
ast	-9.24611
haft	-9.24896
▁Verein	-9.24924
line	-9.25159
ehr	-9.2525
▁power	-9.25273
▁bi	-9.25303
▁Zahl	-9.25452
▁Problem	-9.25636
▁hätten	-9.25755
▁health	-9.2579
▁darüber	-9.25792
▁control	-9.25797
▁plan	-9.25841
mittel	-9.26335
▁deutsche	-9.26419
▁increase	-9.26425
alt	-9.26544
▁Frage	-9.26565
ative	-9.26704
▁pri	-9.2687
▁wants	-9.26873
▁gegenüber	-9.26874
▁meisten	-9.26905
▁road	-9.27247
▁musste	-9.27256
▁Paris	-9.2742
▁2008	-9.27573
▁music	-9.27593
▁Tor	-9.27596
▁share	-9.27604
act	-9.27663
gesetzt	-9.27741
ette	-9.27801
▁Partei	-9.2782
ries	-9.28008
iff	-9.2803
▁wenig	-9.28069
▁Arbeits	-9.28128
▁aufge	-9.28139
▁Ihre	-9.28285
▁einmal	-9.28307
▁Bad	-9.28312
▁fire	-9.28556
▁star	-9.28627
▁Wednesday	-9.28629
▁2015	-9.28641
▁Ga	-9.28729
▁abge	-9.28821
▁Mittwoch	-9.2899
▁service	-9.29137
▁wanted	-9.29234
▁goal	-9.29279
▁Haupt	-9.29346
▁early	-9.29353
▁wirklich	-9.29354
▁behind	-9.29357
under	-9.29358
▁cent	-9.29373
▁Wi	-9.29387
ete	-9.29444
▁Pi	-9.29473
▁free	-9.2951
▁mal	-9.29583
▁statt	-9.29729
▁genau	-9.29738
▁situation	-9.29853
▁gra	-9.29897
▁gewesen	-9.30126
wahl	-9.30136
▁Paul	-9.30296
for	-9.30341
▁current	-9.30365
qui	-9.30404
▁Internet	-9.30455
▁action	-9.30609
▁region	-9.30613
▁21	-9.30658
ors	-9.30687
▁BBC	-9.30815
▁solche	-9.30844
▁gemacht	-9.3085
▁director	-9.30877
▁app	-9.30893
▁final	-9.31085
▁third	-9.31184
▁room	-9.31269
▁geben	-9.31383
J	-9.31437
▁Tuesday	-9.31554
▁University	-9.31554
▁little	-9.31554
uck	-9.31635
▁Staat	-9.31699
▁ja	-9.31832
▁private	-9.31926
▁gerade	-9.31932
▁Groß	-9.31933
▁Mittel	-9.32093
▁total	-9.32233
▁thousand	-9.32299
han	-9.32327
▁Sta	-9.32359
▁North	-9.32365
▁within	-9.32375
unter	-9.32441
▁general	-9.32683
▁2014	-9.32684
stieg	-9.32743
▁due	-9.33027
▁recht	-9.33191
▁Doch	-9.33208
▁hold	-9.33226
▁moment	-9.33234
▁went	-9.33262
keit	-9.33423
▁Gericht	-9.33444
▁leben	-9.33496
▁front	-9.33597
▁land	-9.33775
▁dessen	-9.33778
res	-9.33814
▁Pol	-9.33893
▁früher	-9.33899
▁members	-9.33904
▁deal	-9.34063
▁points	-9.34066
king	-9.34076
▁light	-9.34116
▁Tri	-9.34119
geben	-9.34137
▁military	-9.34186
▁v	-9.3426
▁full	-9.34365
day	-9.34523
▁%	-9.34576
▁Gra	-9.346
markt	-9.34631
▁Meinung	-9.347
voll	-9.34795
▁Laut	-9.34892
▁Michael	-9.34951
▁Saturday	-9.34951
▁media	-9.34963
▁Preis	-9.34978
ständig	-9.35068
▁election	-9.35168
▁Russian	-9.35194
▁talk	-9.3521
▁given	-9.35242
▁World	-9.35335
▁vi	-9.35367
▁macht	-9.35382
▁fall	-9.35612
▁Anfang	-9.35778
▁Or	-9.35869
▁act	-9.35961
▁keep	-9.36111
▁death	-9.36121
▁feel	-9.362
minister	-9.3621
▁rate	-9.36329
▁allerdings	-9.36362
ica	-9.36383
▁CDU	-9.36498
▁staff	-9.36499
▁water	-9.365
träge	-9.36509
bor	-9.3651
▁short	-9.36518
rei	-9.36547
ction	-9.36573
▁demand	-9.36601
erung	-9.36685
▁Staaten	-9.36746
▁positive	-9.36889
▁border	-9.3689
▁Mon	-9.36891
▁Projekt	-9.37013
▁2011	-9.37293
▁th	-9.37315
bach	-9.37352
▁working	-9.3737
▁Den	-9.37506
▁Dienstag	-9.37675
▁liegt	-9.37675
val	-9.37685
▁taking	-9.37689
griff	-9.37719
▁nie	-9.37776
▁Plan	-9.37827
▁heraus	-9.37859
▁book	-9.37882
▁gleich	-9.37907
▁könnten	-9.37919
▁John	-9.38047
▁Studie	-9.38072
▁2010	-9.38084
rank	-9.3809
ana	-9.38145
▁top	-9.38231
▁Herr	-9.38336
Jährige	-9.38467
▁district	-9.38467
zer	-9.38468
▁Wa	-9.38487
ou	-9.38488
▁why	-9.38496
▁sollten	-9.38606
▁Union	-9.38638
ai	-9.38675
setzen	-9.38715
▁ri	-9.38834
▁difficult	-9.38865
▁ebenfalls	-9.38865
▁Nord	-9.38954
▁list	-9.39049
geb	-9.39055
▁legal	-9.39095
▁ru	-9.391
▁special	-9.3913
▁Straße	-9.39224
▁continue	-9.39225
ott	-9.39291
▁euros	-9.39292
handel	-9.3946
rang	-9.39506
▁je	-9.39548
ham	-9.39572
▁official	-9.3964
▁together	-9.39667
▁Monat	-9.39699
plan	-9.39709
hof	-9.40016
schlag	-9.40044
▁2016	-9.40079
▁klar	-9.40136
▁Gi	-9.40163
Be	-9.40198
▁Min	-9.40246
ob	-9.40351
▁Facebook	-9.40475
▁study	-9.40475
▁Monday	-9.40484
ified	-9.40506
erweise	-9.40531
▁bring	-9.40533
▁trade	-9.4062
▁bevor	-9.40636
▁23	-9.40642
▁su	-9.40667
raum	-9.40711
▁crisis	-9.40881
▁Samstag	-9.40882
▁longer	-9.40889
ker	-9.40919
▁erklärt	-9.41153
zug	-9.41181
▁authorities	-9.41293
feld	-9.41351
▁care	-9.41518
▁bereit	-9.41643
▁frei	-9.41652
▁though	-9.41695
▁match	-9.417
chef	-9.4177
▁Platz	-9.41885
▁Gesetz	-9.42076
▁Tra	-9.42153
▁veröffentlicht	-9.42524
▁hospital	-9.42524
▁Montag	-9.42549
▁27	-9.42618
ziel	-9.42893
▁across	-9.42939
▁Donald	-9.42939
▁block	-9.43036
qu	-9.43221
bb	-9.4332
▁fee	-9.43327
▁rest	-9.43348
▁Beispiel	-9.43392
rom	-9.43445
ellen	-9.43493
ging	-9.43592
▁Süd	-9.43667
▁asked	-9.43668
▁strong	-9.43775
▁global	-9.43775
▁process	-9.4378
gericht	-9.43816
▁hit	-9.43871
▁Alter	-9.44037
▁offen	-9.4405
▁Familie	-9.44061
▁What	-9.44102
▁consider	-9.4416
▁addition	-9.44185
hu	-9.4426
wir	-9.44284
▁zeigt	-9.44411
▁neu	-9.44461
▁present	-9.44588
▁further	-9.44616
▁season	-9.44627
▁problem	-9.44687
▁provide	-9.44733
tlich	-9.44738
▁Zwei	-9.4483
ix	-9.44912
▁gute	-9.44948
▁morning	-9.4504
▁killed	-9.45041
stein	-9.45172
▁driver	-9.45345
▁sub	-9.45365
▁black	-9.45477
▁2009	-9.4549
▁Wasser	-9.45492
▁2007	-9.45502
▁Martin	-9.45502
rap	-9.45587
rad	-9.45611
▁tax	-9.45703
time	-9.45705
zeichnet	-9.4584
wort	-9.45977
ised	-9.46
▁move	-9.46009
meter	-9.46129
tritt	-9.46145
▁research	-9.46241
▁love	-9.46296
▁Frankfurt	-9.46322
▁himself	-9.46322
▁Was	-9.46333
eb	-9.46338
▁wollte	-9.46375
▁fight	-9.46376
▁Au	-9.4654
▁Pla	-9.46545
▁voll	-9.4666
▁versch	-9.46771
gehen	-9.46781
ahn	-9.46804
▁daran	-9.46921
aut	-9.46941
▁mis	-9.47011
mark	-9.47042
▁minister	-9.47078
lief	-9.4715
lock	-9.47151
▁Even	-9.47209
▁position	-9.47288
ay	-9.47445
▁recent	-9.47569
▁travel	-9.47594
▁2013	-9.47621
▁Höhe	-9.47621
▁security	-9.47621
▁deutlich	-9.47622
▁Film	-9.47628
▁role	-9.47842
▁saying	-9.47972
stat	-9.48008
▁low	-9.48035
▁Czech	-9.48057
▁period	-9.48058
▁film	-9.4806
avi	-9.48147
▁einzige	-9.4816
▁step	-9.48168
cal	-9.48211
▁evening	-9.48295
▁SPD	-9.48314
▁States	-9.48362
▁Oktober	-9.48496
▁Dar	-9.48514
▁Rolle	-9.48548
ani	-9.4855
ists	-9.48706
▁remain	-9.48762
blick	-9.48779
▁schlecht	-9.4881
ged	-9.48814
innen	-9.48864
▁normal	-9.48929
▁Während	-9.48936
stadt	-9.48938
▁Hin	-9.49065
über	-9.49135
▁design	-9.49156
▁allow	-9.49198
ismus	-9.49224
▁major	-9.49348
▁contract	-9.4938
bü	-9.49384
platz	-9.49399
▁Green	-9.494
assen	-9.49403
▁yet	-9.49415
abend	-9.49479
▁woman	-9.49526
▁Gold	-9.4959
lay	-9.49676
▁along	-9.49736
▁personal	-9.49768
▁happen	-9.49813
▁Olympic	-9.49823
▁Straf	-9.4986
▁Republican	-9.49883
▁hours	-9.49916
▁online	-9.50178
20	-9.50189
▁Federal	-9.50271
▁Some	-9.50299
▁Pr	-9.50311
▁gehört	-9.50406
▁Fe	-9.50591
▁finden	-9.50641
▁issue	-9.50685
▁met	-9.50755
▁might	-9.50809
▁Fed	-9.50926
system	-9.51065
▁price	-9.51156
▁Musik	-9.51175
▁ten	-9.51187
▁agreement	-9.512
unt	-9.5138
▁exist	-9.51398
▁sign	-9.51458
▁Kunden	-9.51524
▁David	-9.51622
▁zwar	-9.51632
wing	-9.51693
▁junge	-9.51722
▁24	-9.51739
▁means	-9.51752
▁führte	-9.51796
werk	-9.51942
deck	-9.51984
▁centre	-9.51989
▁capital	-9.52076
▁Medien	-9.52078
▁foreign	-9.52079
▁often	-9.522
org	-9.52213
▁Mc	-9.52287
▁ju	-9.52415
dorf	-9.52417
▁Wohnung	-9.52445
▁human	-9.52533
▁matter	-9.52534
▁enough	-9.52553
ough	-9.52669
▁eigenen	-9.52699
▁times	-9.52932
▁Gemeinde	-9.52967
ski	-9.53024
treib	-9.53041
▁Arm	-9.53104
▁East	-9.53106
▁explained	-9.53164
▁cost	-9.53329
▁expected	-9.53369
stelle	-9.53422
▁Court	-9.53455
ny	-9.53505
▁May	-9.53535
▁teilte	-9.53569
▁idea	-9.53584
based	-9.53671
▁zehn	-9.53777
▁sw	-9.53876
▁England	-9.53915
Sch	-9.53926
▁Wochen	-9.53942
▁keinen	-9.53945
▁Sieg	-9.53988
Ge	-9.5406
▁comment	-9.54102
ball	-9.54163
▁Mor	-9.54252
pol	-9.5438
▁Ben	-9.54405
▁Mannschaft	-9.54431
▁Frei	-9.54462
▁known	-9.54783
▁operation	-9.54788
▁Thomas	-9.54847
▁account	-9.54847
▁themselves	-9.54847
▁House	-9.54867
vision	-9.54941
▁Namen	-9.54944
enz	-9.5495
▁comes	-9.54965
nach	-9.55013
▁Russia	-9.5502
tri	-9.55098
▁seen	-9.551
▁making	-9.55318
▁Richter	-9.55319
▁dar	-9.55321
tür	-9.55333
▁site	-9.55338
genommen	-9.55473
▁General	-9.55529
▁data	-9.55535
▁Fahr	-9.55536
▁Behörden	-9.55788
pass	-9.55805
▁officials	-9.5582
▁Wort	-9.55952
▁gar	-9.55991
▁air	-9.56053
of	-9.56115
preis	-9.56139
▁Entwicklung	-9.56262
hose	-9.56273
▁space	-9.56292
istische	-9.56315
▁Nor	-9.56407
?"	-9.56415
▁Form	-9.56692
▁Rück	-9.56717
▁link	-9.56778
▁Jan	-9.56867
▁Ku	-9.56993
▁Amt	-9.571
ctor	-9.57122
▁weiterhin	-9.57247
schloss	-9.5731
▁ever	-9.57368
▁29	-9.57383
eine	-9.57414
▁leader	-9.5744
dienst	-9.57441
utz	-9.57472
▁Vorsitzende	-9.57514
ities	-9.57561
▁success	-9.57681
▁His	-9.57688
▁International	-9.57699
▁plant	-9.57703
▁verletzt	-9.57735
▁anti	-9.57858
▁fügte	-9.57874
▁started	-9.5791
▁Recht	-9.57966
▁canno	-9.5802
▁lost	-9.58043
▁Park	-9.5806
▁Sicherheit	-9.58168
frage	-9.58179
▁Möglichkeit	-9.58181
▁leave	-9.58181
▁seven	-9.58186
▁press	-9.58328
▁Monaten	-9.58605
gleich	-9.5864
▁visit	-9.58658
▁economy	-9.58666
▁Krieg	-9.58669
▁rather	-9.5867
▁Bl	-9.58731
▁pe	-9.5894
▁certain	-9.5896
▁einge	-9.59001
▁Bürger	-9.59149
▁Wähler	-9.59154
rn	-9.59195
ley	-9.59292
▁Che	-9.59305
plo	-9.5935
▁brought	-9.59644
▁board	-9.59848
▁stop	-9.59871
▁teil	-9.60094
▁Y	-9.60118
▁drug	-9.60137
▁hoch	-9.60148
▁concern	-9.60176
▁Straßen	-9.60188
▁charge	-9.60217
del	-9.60272
▁machte	-9.60302
▁Roman	-9.60392
▁Reihe	-9.60428
▁Hause	-9.6043
▁Spieler	-9.60433
▁Lebens	-9.60437
▁League	-9.60441
ray	-9.60509
▁suggest	-9.60632
gruppe	-9.60632
▁Regierungs	-9.60635
rufen	-9.60691
▁200	-9.60697
▁öffentliche	-9.60702
je	-9.60737
▁Peter	-9.60777
vie	-9.60949
▁others	-9.61033
▁zweiten	-9.61085
▁policy	-9.61129
▁russische	-9.61132
▁fi	-9.61211
Ver	-9.61216
lassen	-9.61267
▁Monate	-9.61292
▁Thema	-9.61297
▁cases	-9.61298
▁eher	-9.61323
▁Iran	-9.61381
▁Seite	-9.61451
▁add	-9.61473
Sie	-9.6148
ischer	-9.6152
▁Russland	-9.61629
▁buy	-9.61638
chten	-9.61645
▁Col	-9.61662
▁France	-9.61674
qual	-9.61713
fang	-9.61754
▁Jung	-9.61776
▁Par	-9.61832
▁gesagt	-9.62027
▁Rat	-9.62032
ments	-9.62059
▁Zukunft	-9.62146
▁thought	-9.62147
▁Stunden	-9.62203
▁gas	-9.62219
ible	-9.6222
▁35	-9.62277
kehr	-9.62292
▁plans	-9.62354
find	-9.62505
▁member	-9.62506
▁halten	-9.62516
▁association	-9.62637
fälle	-9.62638
lic	-9.62704
▁coming	-9.62745
▁aufgrund	-9.62791
▁Sprecher	-9.62828
▁regional	-9.62919
▁anzu	-9.6296
schein	-9.63025
▁states	-9.6305
roll	-9.63076
▁British	-9.63152
▁Bayern	-9.63175
lag	-9.63247
▁europäische	-9.63262
▁Weise	-9.63296
▁Buch	-9.63363
▁ha	-9.63411
▁Abend	-9.63429
▁zufolge	-9.63474
▁likely	-9.63631
▁nothing	-9.63677
▁leicht	-9.63702
ward	-9.63922
ize	-9.6413
▁kurz	-9.64146
▁hundred	-9.64168
▁similar	-9.64168
▁Islam	-9.64168
▁Fußball	-9.64172
▁Hotel	-9.64174
▁Juni	-9.64217
spekt	-9.64331
war	-9.64332
▁Meter	-9.64393
eva	-9.64417
▁age	-9.64462
▁let	-9.64502
▁students	-9.64547
▁cut	-9.64552
over	-9.64593
▁protest	-9.64605
▁Qu	-9.64609
▁child	-9.64651
▁services	-9.64668
▁Situation	-9.64683
▁Per	-9.64695
einander	-9.64714
▁Ni	-9.64802
nehmen	-9.64822
ever	-9.64871
▁Em	-9.65041
▁Wirtschaft	-9.65059
▁Frank	-9.65097
▁Geschäft	-9.6516
▁document	-9.65201
▁French	-9.65202
▁street	-9.65202
▁wissen	-9.65203
▁höher	-9.65217
▁obwohl	-9.65223
▁stay	-9.65253
▁allen	-9.65305
▁Sam	-9.65332
▁90	-9.65504
az	-9.65561
▁class	-9.65657
▁Australia	-9.65722
▁investigation	-9.65722
▁traffic	-9.65724
▁history	-9.65724
▁phone	-9.65744
▁reach	-9.65787
▁Cor	-9.65823
This	-9.65838
▁Untersuchung	-9.6585
▁Lage	-9.65856
▁Com	-9.65901
▁Ol	-9.65907
▁model	-9.65952
▁28	-9.65958
came	-9.65983
▁versucht	-9.66029
▁eigene	-9.66099
stoff	-9.66127
mate	-9.66131
▁wohl	-9.66136
führung	-9.66193
uff	-9.66203
▁effect	-9.66208
fri	-9.6624
▁construction	-9.66263
▁Kosten	-9.66309
▁eight	-9.66418
▁Ch	-9.66426
qua	-9.66427
arm	-9.66579
▁führen	-9.66716
▁tour	-9.6673
▁done	-9.66746
▁April	-9.66772
▁quarter	-9.66772
▁Street	-9.66773
ktion	-9.66775
▁Vereinigte	-9.66785
▁sieht	-9.66805
▁Tage	-9.66869
▁late	-9.66885
ost	-9.66909
rant	-9.67001
An	-9.67019
last	-9.67213
ere	-9.67239
▁Militär	-9.673
▁food	-9.67302
▁bleiben	-9.67308
▁body	-9.67365
▁Sommer	-9.67382
▁jeden	-9.67437
uz	-9.67443
▁mein	-9.67497
▁Region	-9.67499
▁chief	-9.6756
▁spielt	-9.67581
▁main	-9.67665
▁Hol	-9.67753
isiert	-9.67768
druck	-9.67781
▁energy	-9.67833
▁injured	-9.67833
▁2017	-9.67833
▁Gewalt	-9.67833
agen	-9.67977
▁thing	-9.68009
ants	-9.68055
▁players	-9.68141
▁einigen	-9.68228
▁Daten	-9.68327
Q	-9.68357
▁Unterstützung	-9.68368
▁Twitter	-9.68368
▁erwartet	-9.68368
prüf	-9.68368
▁500	-9.68373
▁development	-9.68417
▁Wirtschafts	-9.68516
▁Ost	-9.68628
mut	-9.68644
ütz	-9.68666
▁read	-9.68738
ign	-9.68738
▁didn	-9.68859
▁TV	-9.68887
▁Wert	-9.69057
▁Nicht	-9.69072
▁Start	-9.69122
▁Zeitung	-9.69138
▁indem	-9.69219
▁Nacht	-9.69225
▁22	-9.69317
▁conditions	-9.69431
▁Seit	-9.69464
▁employees	-9.69465
chtet	-9.69605
gabe	-9.69898
▁cover	-9.69932
schließen	-9.69986
▁speak	-9.6999
▁break	-9.69991
▁majority	-9.70028
▁station	-9.70037
▁Bern	-9.70045
▁Israel	-9.70267
▁Wo	-9.70334
▁July	-9.70356
▁ehemalige	-9.70391
▁Präsidenten	-9.70403
tive	-9.70438
▁Kampf	-9.70536
▁October	-9.70536
▁zeigen	-9.70547
gelegt	-9.70628
▁2.	-9.70851
▁könne	-9.70951
▁ließ	-9.71007
▁Central	-9.71085
▁Richtung	-9.71086
lichkeit	-9.71088
▁acht	-9.71092
nken	-9.71138
sprech	-9.71139
▁tell	-9.71171
ient	-9.71266
frei	-9.71288
▁recently	-9.7133
issen	-9.71393
▁More	-9.71494
▁Länder	-9.71532
▁led	-9.71533
▁using	-9.71586
▁bar	-9.71609
▁Bild	-9.71635
▁Gesellschaft	-9.71638
▁Kopf	-9.7164
▁fear	-9.71646
▁erreicht	-9.71657
ory	-9.7172
▁expect	-9.71734
ieß	-9.71746
ily	-9.71807
▁Ros	-9.71819
wohl	-9.71846
▁bekommen	-9.71863
▁field	-9.71874
▁Pat	-9.71874
▁bl	-9.72059
▁bad	-9.72084
▁walk	-9.72197
▁bleibt	-9.72198
▁living	-9.72199
▁performance	-9.72206
▁Black	-9.7221
▁Umfrage	-9.72215
star	-9.72292
win	-9.72345
euer	-9.72428
He	-9.72486
erhalb	-9.72528
cor	-9.72548
▁previous	-9.72558
Er	-9.72601
app	-9.7263
ability	-9.72661
▁interview	-9.72752
▁prevent	-9.72753
▁besten	-9.72887
▁poll	-9.72925
▁coach	-9.72954
▁Von	-9.73042
▁looking	-9.73131
▁received	-9.73162
▁Gen	-9.73245
▁Red	-9.73289
▁Ukraine	-9.73314
▁industry	-9.73314
▁regard	-9.73315
▁Opfer	-9.73329
▁summer	-9.73339
▁Augen	-9.73377
▁Familien	-9.73492
▁Mitglieder	-9.73497
▁bringen	-9.73536
zig	-9.73537
▁einzu	-9.73821
▁seines	-9.73836
ale	-9.73855
▁getötet	-9.73879
▁bedeutet	-9.73879
▁amount	-9.73879
▁Protest	-9.73885
▁Mutter	-9.73905
▁Kind	-9.7394
30	-9.73945
,5	-9.73997
▁race	-9.74091
führen	-9.74125
▁Flug	-9.74163
▁45	-9.74194
▁red	-9.74213
▁zweite	-9.74243
arbeiten	-9.74333
▁America	-9.74347
▁gebracht	-9.74349
▁Parlament	-9.74447
▁Folge	-9.74457
▁Steuer	-9.74501
folge	-9.7453
▁konnten	-9.74531
▁auszu	-9.74642
▁Mehr	-9.74645
rust	-9.74667
0,000	-9.74673
▁Val	-9.74674
wart	-9.74723
▁include	-9.74741
▁na	-9.74764
steuer	-9.74795
▁jeder	-9.74807
▁Rund	-9.74978
▁accept	-9.75018
▁trotz	-9.75018
▁watch	-9.75019
▁damage	-9.75021
▁firm	-9.75022
▁Lamb	-9.75023
bank	-9.75109
▁sieben	-9.75187
▁arm	-9.75213
▁weeks	-9.7522
▁Stelle	-9.75323
rew	-9.7546
▁Stein	-9.75495
▁available	-9.75593
▁häufig	-9.75593
▁illegal	-9.75593
straße	-9.75594
▁Durch	-9.75594
▁Organisation	-9.75595
▁customers	-9.75618
▁voters	-9.75625
▁ganze	-9.7563
▁Cup	-9.75884
met	-9.76015
▁Chef	-9.76079
▁Informationen	-9.7611
▁detail	-9.76178
▁Now	-9.76314
▁Gas	-9.76416
▁Bereich	-9.76503
▁played	-9.7653
▁Fest	-9.76553
▁rise	-9.76566
▁Bel	-9.76572
▁Fu	-9.7658
schau	-9.7661
▁Fla	-9.76709
▁represent	-9.76743
behörde	-9.76752
▁accident	-9.76752
▁Brown	-9.76755
▁Since	-9.76756
▁shot	-9.76758
▁Putin	-9.76766
▁pla	-9.76797
▁hinaus	-9.76857
weit	-9.76911
▁began	-9.76939
▁Ober	-9.76976
▁derzeit	-9.76985
ministerium	-9.77135
▁kleine	-9.77223
▁higher	-9.7733
▁Großbritannien	-9.77337
▁earlier	-9.77337
▁Krankenhaus	-9.77347
▁gestern	-9.7735
▁outside	-9.77466
▁cause	-9.77526
ong	-9.77567
länder	-9.77568
▁eye	-9.77623
▁Reise	-9.77674
▁Wal	-9.7771
▁Dinge	-9.77886
gegeben	-9.77897
▁Führung	-9.77925
▁budget	-9.77925
▁persönlich	-9.77925
▁everything	-9.77926
▁defend	-9.77927
▁manager	-9.77929
▁Fahrzeug	-9.77932
▁representative	-9.77935
▁profit	-9.77949
▁ground	-9.77962
▁chance	-9.77963
▁Gar	-9.77972
▁whole	-9.77976
▁Vergleich	-9.77984
▁friends	-9.77996
▁spielen	-9.78016
▁Geschäfts	-9.78121
▁cell	-9.78131
▁allein	-9.78138
▁UK	-9.78152
▁stellen	-9.78182
▁image	-9.782
▁31	-9.78227
▁sell	-9.78328
uß	-9.78395
▁nahe	-9.78424
▁Alle	-9.78484
▁Dis	-9.78514
▁competition	-9.78517
▁Syria	-9.78518
▁focus	-9.78518
▁judge	-9.7852
äre	-9.78604
chtig	-9.78791
▁Gl	-9.78841
▁Nation	-9.78992
▁direkt	-9.78998
▁Studenten	-9.79
▁Afghanistan	-9.79112
▁civil	-9.79113
▁ähnlich	-9.79113
hole	-9.79116
▁Punkte	-9.79121
▁growth	-9.79157
▁bit	-9.79172
▁Kontrolle	-9.79178
▁Erfolg	-9.7918
weisen	-9.7925
tan	-9.79582
▁trying	-9.79627
▁gew	-9.79627
▁Saison	-9.79712
▁richtig	-9.79722
▁areas	-9.79728
▁Bahn	-9.79823
▁carry	-9.79825
nov	-9.79834
▁Post	-9.79901
▁white	-9.79921
▁Raum	-9.79955
▁dead	-9.80106
▁früh	-9.80203
▁leg	-9.80232
stehen	-9.80242
▁stellt	-9.80243
weise	-9.8029
▁gefunden	-9.80296
▁threat	-9.80308
▁gemeinsam	-9.80314
▁opinion	-9.80314
▁Volk	-9.80315
▁itself	-9.80316
▁Druck	-9.80337
schuss	-9.80348
▁Luft	-9.80374
▁brand	-9.80396
pite	-9.80402
▁hervor	-9.80461
▁involved	-9.80467
▁aller	-9.80574
▁reports	-9.8064
ava	-9.80666
miss	-9.80681
▁complete	-9.80727
▁abzu	-9.80825
▁news	-9.80864
▁Körper	-9.8092
▁newspaper	-9.8092
▁target	-9.8092
▁Programm	-9.8092
politik	-9.8092
▁value	-9.80926
▁Robert	-9.80968
aktion	-9.80985
▁doing	-9.81033
▁Rot	-9.81059
see	-9.81104
▁invest	-9.8118
▁try	-9.81207
▁nehmen	-9.81395
▁öffentlich	-9.81444
put	-9.81457
zeug	-9.81527
▁bestimmt	-9.8153
▁girl	-9.8153
▁Asbest	-9.8153
▁football	-9.81535
▁entire	-9.81535
▁series	-9.81558
tik	-9.81558
▁Ergebnis	-9.8156
▁flight	-9.81563
▁Schritt	-9.81569
▁Spitze	-9.81572
▁movement	-9.8163
▁June	-9.81666
arbeit	-9.81739
▁access	-9.81803
▁Kü	-9.8182
ized	-9.81867
▁mark	-9.81868
ziehen	-9.81912
▁problems	-9.81959
▁player	-9.81993
▁Georg	-9.82014
fest	-9.82115
▁Energie	-9.82143
▁especially	-9.82143
▁regulat	-9.82144
▁Nähe	-9.82146
▁north	-9.82147
▁beginning	-9.8215
▁Police	-9.82164
▁groß	-9.82411
▁vielen	-9.82475
▁arbeiten	-9.82523
▁City	-9.82523
▁Fo	-9.82567
lauf	-9.82672
Da	-9.82688
▁protect	-9.82691
▁Association	-9.8276
▁Universität	-9.8276
▁message	-9.82761
▁video	-9.82761
▁Botschaft	-9.82762
▁Video	-9.82762
▁80	-9.82778
▁boy	-9.82782
▁Tod	-9.82889
▁Kar	-9.82901
gegangen	-9.82915
▁serve	-9.82923
▁card	-9.82949
▁Fernseh	-9.82975
▁mean	-9.82985
gave	-9.83012
▁released	-9.8304
lage	-9.83107
▁quit	-9.83154
▁Presse	-9.83309
amt	-9.83377
▁Sicherheits	-9.83381
▁individual	-9.83381
▁schwierig	-9.83381
▁schwarze	-9.83382
▁Britain	-9.83382
▁helfen	-9.83391
▁community	-9.83397
▁crime	-9.83398
tage	-9.83459
▁Müller	-9.83572
▁partner	-9.83595
▁programme	-9.83613
▁Person	-9.83703
▁disc	-9.83895
▁Lang	-9.83913
▁count	-9.83944
wards	-9.84
▁geworden	-9.84007
▁cross	-9.84009
▁investment	-9.84091
currently	-9.84147
▁Eis	-9.84235
▁elections	-9.8428
▁bus	-9.84503
▁Idee	-9.84585
▁planned	-9.84646
▁möchte	-9.84659
▁2006	-9.84689
hand	-9.8484
▁extra	-9.84908
▁ahead	-9.84958
▁Grenze	-9.84971
▁Of	-9.8498
mus	-9.85003
▁nahm	-9.85009
▁fand	-9.85041
▁amerikanischen	-9.85045
▁workers	-9.85054
▁candidate	-9.85189
▁job	-9.85195
▁Last	-9.85208
▁Sal	-9.85226
bert	-9.85249
▁benefit	-9.85268
▁Papua	-9.85268
▁education	-9.85268
▁federal	-9.85268
schrift	-9.8527
▁gesamte	-9.85272
▁britische	-9.85273
▁Institute	-9.85292
geschlagen	-9.85299
▁Deutsche	-9.853
▁setzt	-9.85313
▁While	-9.85324
▁fehl	-9.8538
gal	-9.8539
▁unbe	-9.85676
▁Tier	-9.85818
sichtlich	-9.85834
kr	-9.85862
▁champion	-9.85895
▁respect	-9.85905
▁Merkel	-9.85905
▁HIV	-9.85905
▁wrote	-9.85906
▁mother	-9.8591
▁pressure	-9.85929
▁sent	-9.86009
▁Akt	-9.86075
▁Va	-9.8609
ister	-9.86153
▁Ob	-9.86169
tum	-9.8619
▁System	-9.86204
▁führt	-9.86353
▁holiday	-9.86546
▁verwendet	-9.86549
▁darunter	-9.86559
▁super	-9.86585
▁actually	-9.86604
pper	-9.86606
▁costs	-9.86606
▁attend	-9.8661
▁handelt	-9.86637
schuld	-9.8666
▁Ger	-9.86679
▁provided	-9.86719
▁express	-9.86771
▁Probleme	-9.86823
▁Erst	-9.86845
▁saw	-9.86881
▁Test	-9.87038
▁weiteren	-9.87125
▁violence	-9.87191
▁yesterday	-9.87191
▁Kritik	-9.87192
▁avoid	-9.87193
▁Angaben	-9.87193
▁average	-9.87195
▁Aussage	-9.87253
▁Far	-9.87317
▁FC	-9.87342
▁deshalb	-9.87363
▁lack	-9.87406
▁Ihr	-9.87407
istic	-9.87498
rät	-9.87685
▁gesch	-9.87695
▁achieve	-9.87841
▁erzählt	-9.87841
▁Kongress	-9.87847
▁Flugzeug	-9.87847
staat	-9.87861
▁store	-9.87987
ware	-9.87997
für	-9.88058
jahr	-9.88141
reichen	-9.88244
▁fo	-9.88251
▁rates	-9.88268
▁Hoch	-9.8837
▁Ste	-9.88397
kräfte	-9.88477
▁potential	-9.88494
▁Firmen	-9.88495
▁Gebiet	-9.88495
▁responsible	-9.88495
wechsel	-9.88501
wick	-9.88522
gezogen	-9.88539
▁Krise	-9.88582
▁understand	-9.88621
▁Moment	-9.88641
▁appear	-9.88676
spieler	-9.88718
augh	-9.88816
▁Dem	-9.88853
glich	-9.8893
▁Fran	-9.89
▁Rio	-9.89024
erin	-9.89032
ify	-9.89064
▁300	-9.89088
▁council	-9.89152
▁Council	-9.89152
▁therefore	-9.89153
▁track	-9.89207
▁port	-9.8921
▁mag	-9.89216
▁park	-9.89231
▁Freund	-9.89321
▁single	-9.89431
▁stage	-9.89532
roh	-9.89706
▁stellte	-9.89733
▁Ergebnisse	-9.89807
▁Gebäude	-9.89814
▁Wettbewerb	-9.89814
▁besonders	-9.89814
▁remember	-9.89814
▁mobile	-9.89815
▁blood	-9.89816
▁jemand	-9.89817
▁gain	-9.8983
▁sure	-9.89856
▁loss	-9.89862
▁forward	-9.89886
▁needs	-9.89904
▁shop	-9.89925
▁score	-9.89965
▁soon	-9.90005
werte	-9.90134
▁heißt	-9.90145
iker	-9.90161
▁gebe	-9.90176
▁mid	-9.90186
▁Erdogan	-9.90481
▁wahrscheinlich	-9.90481
▁collect	-9.90481
▁mindesten	-9.90482
▁Gewinn	-9.90483
▁begann	-9.90573
▁gold	-9.90631
▁Menge	-9.90683
well	-9.90701
▁sport	-9.90772
▁26	-9.90784
▁Wind	-9.90847
▁force	-9.90885
▁ask	-9.90933
jährigen	-9.90939
Der	-9.90982
coming	-9.90992
▁minutes	-9.91003
▁Africa	-9.91152
▁kind	-9.9116
▁Rad	-9.912
▁improve	-9.91208
▁Wohn	-9.91318
▁seat	-9.91426
▁seem	-9.91475
isierung	-9.9155
▁Anti	-9.91563
▁heart	-9.91583
▁gegeben	-9.91654
schließlich	-9.91722
verkehr	-9.91731
▁executive	-9.91828
▁necessary	-9.91828
▁subject	-9.91828
▁above	-9.91833
▁Verbindung	-9.91843
▁write	-9.91844
▁held	-9.91869
▁Chance	-9.91893
ps	-9.9207
▁hohe	-9.92118
▁send	-9.9234
body	-9.92498
▁Google	-9.92508
▁complain	-9.92508
▁common	-9.9251
▁huge	-9.92512
use	-9.92589
▁By	-9.92629
▁Angriff	-9.92635
▁Minuten	-9.92652
▁bill	-9.9271
▁Sache	-9.92726
Ein	-9.92752
ably	-9.92925
▁Einige	-9.92938
▁training	-9.92959
▁caused	-9.92996
▁70	-9.92998
anne	-9.93036
pped	-9.93058
▁trans	-9.9316
fähig	-9.93167
▁Dezember	-9.93193
▁Erfahrung	-9.93193
▁Privat	-9.93193
▁absolut	-9.93194
▁estimate	-9.93194
▁contact	-9.93194
▁learn	-9.93196
▁Ansicht	-9.93205
▁results	-9.93289
▁getting	-9.93354
▁Ye	-9.93368
▁remains	-9.93443
▁towards	-9.93493
▁Grenz	-9.93517
▁terms	-9.93584
▁...	-9.93696
▁table	-9.93713
▁arbeitet	-9.93734
Man	-9.93748
bericht	-9.93845
schluss	-9.93853
▁Professor	-9.93883
▁Chinese	-9.93884
▁draw	-9.93884
▁rights	-9.93888
▁animal	-9.93901
setzung	-9.93907
▁damals	-9.93918
▁round	-9.93961
▁organis	-9.94143
▁bisher	-9.94221
▁gekommen	-9.94281
greifen	-9.94352
bit	-9.9438
▁Telefon	-9.94577
▁property	-9.94577
▁erinnert	-9.94578
schläge	-9.9458
mals	-9.94602
▁non	-9.94618
▁Seine	-9.94722
tier	-9.9483
tze	-9.94866
▁sales	-9.94945
merk	-9.94949
motiv	-9.94963
▁Kan	-9.94972
▁owner	-9.94977
▁Tagen	-9.95039
lern	-9.95047
▁wider	-9.95049
▁Steve	-9.9514
▁products	-9.95154
Ö	-9.95177
ping	-9.9521
programm	-9.95269
fahrt	-9.95277
▁Barcelona	-9.95277
▁Mädchen	-9.95277
▁practice	-9.95277
▁schrieb	-9.95277
▁Office	-9.95277
▁passenger	-9.95278
▁wait	-9.95279
▁Verkehrs	-9.9528
▁allowed	-9.953
▁reduce	-9.95317
▁meint	-9.95356
▁develop	-9.95458
▁Bush	-9.95481
▁Quebec	-9.9549
trieb	-9.95702
▁denn	-9.95961
▁Mexico	-9.95981
▁Forscher	-9.95986
▁brachte	-9.95989
▁Champions	-9.96
meister	-9.96007
▁slow	-9.96032
▁2005	-9.96041
▁Inter	-9.96065
kept	-9.96077
▁White	-9.96087
▁Bis	-9.96105
verband	-9.96199
▁Renn	-9.96326
low	-9.96414
▁author	-9.96652
leben	-9.96655
▁probably	-9.9669
▁vielleicht	-9.9669
▁sleep	-9.9669
▁title	-9.96691
stimmen	-9.96698
▁finish	-9.96702
▁geplant	-9.96703
▁Frankreich	-9.96704
▁Denn	-9.96732
▁leaders	-9.96742
▁dank	-9.96797
▁parties	-9.96814
▁nation	-9.96821
▁besteht	-9.96896
▁dollars	-9.96924
▁politische	-9.96998
back	-9.97111
▁discuss	-9.97141
ped	-9.97165
▁sah	-9.97306
▁Zusammen	-9.97392
präsident	-9.97403
▁Government	-9.97404
▁administration	-9.97404
▁network	-9.97404
▁Partner	-9.97405
▁Bewegung	-9.97405
▁push	-9.97405
▁Austria	-9.9741
▁text	-9.97477
▁issues	-9.97567
▁cap	-9.97569
stände	-9.97578
▁wer	-9.97579
isse	-9.97593
▁bat	-9.97651
▁Ya	-9.97764
So	-9.97799
▁Unternehmens	-9.97874
▁Can	-9.97896
acy	-9.9793
anten	-9.97977
▁term	-9.98098
imp	-9.98108
▁lag	-9.98109
-1	-9.98118
▁approach	-9.98124
nimmt	-9.98125
dräng	-9.98149
▁Party	-9.9816
▁meet	-9.98171
▁Hall	-9.98201
park	-9.98207
▁Klein	-9.98319
▁drive	-9.9833
▁gesehen	-9.98331
änge	-9.9834
▁Tu	-9.98345
▁33	-9.98386
▁suit	-9.98388
▁attempt	-9.9839
▁berichtet	-9.98399
fach	-9.98423
ney	-9.98544
▁Boden	-9.98588
▁gering	-9.98596
0.000	-9.98675
▁Hor	-9.98705
round	-9.98772
▁verloren	-9.98795
▁unterstützt	-9.98848
▁impact	-9.98849
▁check	-9.98858
▁wirtschaftliche	-9.9886
▁Virginia	-9.98864
bringen	-9.98872
▁presidential	-9.98905
▁Einsatz	-9.98977
▁prices	-9.98996
If	-9.99049
▁sit	-9.99081
▁Star	-9.99197
maker	-9.99238
▁zer	-9.99307
▁Pu	-9.9934
▁ball	-9.99457
stärk	-9.99582
▁modern	-9.99586
wirtschaft	-9.99591
▁criminal	-9.99597
▁transport	-9.99602
▁Democratic	-9.99618
hält	-9.9964
▁000	-9.99643
▁George	-9.99658
▁host	-9.99672
▁ice	-9.99778
▁begin	-10.0018
▁claim	-10.003
hoben	-10.0031
▁December	-10.0031
▁genannt	-10.0031
▁survey	-10.0031
▁device	-10.0031
▁Drogen	-10.0031
▁Leiter	-10.0033
▁Commission	-10.0033
iva	-10.0033
▁sing	-10.0046
▁key	-10.0048
▁option	-10.0053
▁accused	-10.0054
▁showed	-10.0055
▁vehicles	-10.0057
stehende	-10.0063
▁works	-10.0066
▁Bas	-10.0068
ried	-10.0074
unternehmen	-10.0082
▁serious	-10.0086
rzte	-10.0102
▁vorher	-10.0104
▁Europäische	-10.0105
▁Scotland	-10.0105
▁exchange	-10.0105
▁picture	-10.0105
▁decade	-10.0106
▁blieb	-10.0106
▁Trainer	-10.0106
▁Prime	-10.0106
▁address	-10.0107
▁doesn	-10.0107
▁sprechen	-10.011
▁immediately	-10.0111
▁treatment	-10.0113
▁someone	-10.0116
▁aufzu	-10.0121
▁fund	-10.0125
▁unit	-10.0125
▁erreichen	-10.013
▁makes	-10.0136
▁hall	-10.0139
▁wahr	-10.0143
▁Tre	-10.0145
gesetz	-10.0148
▁changes	-10.0161
▁relativ	-10.0165
▁Sha	-10.0173
▁rec	-10.0174
▁ebenso	-10.018
gesprochen	-10.018
▁Italian	-10.018
▁request	-10.018
▁appeal	-10.018
▁deliver	-10.018
▁sector	-10.0182
▁PSG	-10.0182
▁Unfall	-10.0186
▁Bill	-10.0188
ties	-10.0209
▁Hans	-10.0213
▁Politik	-10.0218
rüh	-10.0226
án	-10.0227
▁beide	-10.0245
▁warum	-10.0252
▁photo	-10.0253
▁Kavanaugh	-10.0255
▁Risiko	-10.0255
ification	-10.0255
▁größte	-10.0257
▁treat	-10.0258
▁everyone	-10.026
like	-10.0263
▁Such	-10.027
▁boo	-10.0273
▁Macht	-10.0276
läss	-10.0281
▁suffer	-10.0285
▁closed	-10.0286
Mo	-10.0288
sitz	-10.0299
▁How	-10.03
ically	-10.0318
▁aim	-10.0321
▁friend	-10.0322
▁$1	-10.033
▁Festival	-10.0331
▁Mexiko	-10.0331
▁victory	-10.0331
▁Hilfe	-10.0331
▁Titel	-10.0331
▁scheint	-10.0333
▁Eltern	-10.0335
▁Verkauf	-10.0336
▁prison	-10.0337
▁story	-10.0337
▁amerikanische	-10.0348
▁Two	-10.035
▁reform	-10.0352
▁Aktion	-10.0361
mple	-10.0366
Pro	-10.0372
gebaut	-10.0374
▁400	-10.0375
▁program	-10.0382
▁Tages	-10.0384
oni	-10.0391
▁Tat	-10.0391
▁needed	-10.0396
▁Tour	-10.0398
▁Ly	-10.0399
führer	-10.0399
▁alt	-10.0405
▁äußer	-10.0407
▁Labour	-10.0407
▁insgesamt	-10.0407
▁spokesman	-10.0407
▁versuchen	-10.0407
▁popular	-10.0408
▁Leistung	-10.0408
▁carried	-10.041
▁considered	-10.0414
▁delay	-10.0417
ula	-10.0418
zustellen	-10.0422
▁2000	-10.0433
liegen	-10.0433
25	-10.0435
Wenn	-10.0435
▁nächste	-10.0443
La	-10.0452
▁zuvor	-10.0456
awa	-10.0458
▁groups	-10.0468
▁seems	-10.0477
▁Verteidigung	-10.0484
▁Verwaltung	-10.0484
▁argument	-10.0484
▁entfernt	-10.0484
häuser	-10.0484
gebiet	-10.0486
▁pur	-10.0489
▁quickly	-10.0493
buch	-10.0495
tausend	-10.0495
▁Lauf	-10.0498
▁(1	-10.05
schutz	-10.0506
ände	-10.0508
▁Tom	-10.0509
alität	-10.051
▁Wieder	-10.0513
▁Pf	-10.0513
▁original	-10.0513
▁arrested	-10.0522
▁größten	-10.0534
▁worked	-10.054
Le	-10.0542
▁base	-10.0548
▁significant	-10.0559
▁Verb	-10.0561
▁challenge	-10.0562
▁natürlich	-10.0562
▁knapp	-10.0562
▁Bürgermeister	-10.0563
stoß	-10.0563
kraft	-10.0563
▁Mehrheit	-10.0565
▁Vater	-10.0571
amerikanische	-10.0573
▁declared	-10.0574
lia	-10.0576
▁Fach	-10.058
▁published	-10.0581
▁paar	-10.0584
▁couple	-10.0584
▁Stern	-10.059
▁schaffen	-10.0594
▁described	-10.0595
▁ran	-10.0601
▁Pass	-10.0601
75	-10.0605
▁größere	-10.0606
▁Fahrer	-10.0614
▁Nu	-10.0615
rum	-10.0622
▁anderem	-10.0623
▁Experten	-10.0634
fasst	-10.0635
▁Sozial	-10.064
▁Republikaner	-10.064
▁metres	-10.0643
bare	-10.0646
seits	-10.0646
▁Betrieb	-10.0648
▁Fuß	-10.0651
▁Alb	-10.0654
krise	-10.0655
80	-10.0656
▁wide	-10.0657
▁Op	-10.0662
denken	-10.0671
gab	-10.0674
▁Bilder	-10.0675
▁glauben	-10.0678
▁banks	-10.0686
sol	-10.0696
▁award	-10.0697
▁3.	-10.0699
▁direct	-10.0705
▁rules	-10.0708
▁reached	-10.0709
▁Verhandlung	-10.0719
▁although	-10.0719
▁colleague	-10.0719
▁league	-10.0719
▁management	-10.0719
▁niemand	-10.0719
ova	-10.072
60	-10.0721
halb	-10.0727
dauer	-10.073
ließ	-10.0735
haltung	-10.0738
▁latest	-10.074
cation	-10.0758
▁alten	-10.0763
kreis	-10.0765
▁Mac	-10.077
▁Brit	-10.0772
wood	-10.0774
▁date	-10.0778
espite	-10.078
raten	-10.0787
▁lit	-10.0793
▁Punkt	-10.0797
▁mar	-10.0797
▁insbesondere	-10.0798
▁compared	-10.0798
▁Treffen	-10.0798
▁Simon	-10.0799
▁Other	-10.0799
▁lawyer	-10.0799
▁kaum	-10.0799
▁happened	-10.08
▁task	-10.08
▁ban	-10.0803
▁oil	-10.0803
▁darin	-10.081
gebracht	-10.0812
halle	-10.0818
▁daher	-10.082
▁January	-10.0822
▁Job	-10.0828
▁Hier	-10.0828
▁confirmed	-10.0829
ütt	-10.083
▁claims	-10.083
▁games	-10.083
mail	-10.0833
▁fun	-10.0834
gesellschaft	-10.0839
term	-10.0839
▁organ	-10.0844
▁Herz	-10.0853
▁Januar	-10.0854
geführt	-10.0861
▁receive	-10.0868
▁liegen	-10.087
▁Miss	-10.0877
